[
  "table-editor-obsidian",
  "copilot",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "obsidian-day-planner"
]